@extends('layouts.base')
@section('styles')
 @parent
     <link href="{{asset('css/main.css')}}" rel="stylesheet">
@stop
@section('content')

          <div class="row">  
             <h2> {!! $obj -> bode !!}</h2>
          </div>
          <!-- /.row -->
@stop
<!--
DiscountsPhone- интернет-магазин, создан в 2017 году с целью предоставления нового качественного сервиса по продаже мобильных телефонов. 


На страницах нашего магазина Вы сможете легко осуществить поиск нужной вам модели по интересующим вас характеристикам и ценам, просмотреть дополнительные технические характеристики выбранной модели и легко оформить свой заказ с бесплатной доставкой по всей Беларуси. 



Гарантийное и послегарантийное сервисное обслуживание продаваемых товаров осуществляется нашим сервисным центром или авторизованными сервисными центрами. 





Почему выгодно покупать в DiscountsPhone ?

• Сэкономьте деньги, ведь цена установленная в DiscountsPhone зачастую ниже отпускной цены многих магазинов, т.е. покупая у нас, Вы приобретаете товар минимальной цене.
Это стало возможным благодаря существенному снижению издержек. Ведь у нас нет:
- витрин, на которых пылится товар;
- продавцов-консультантов, мнение которых зачастую предвзято.

• Мы постоянно отслеживаем динамику оптовых цен и незамедлительно реагируем на их снижение, а это значит, что Вы можете купить товар по доcтупной цене.

• Постоянным клиентам магазина мы предоставляем различные виды скидок.



Почему удобно покупать в DiscountsPhone ?

• Мы осуществляем доставку по всей Беларуси. Оплатить свой заказ Вы можете удобным для вас способом. Мы принимаем: наличную оплату, безналичный перевод, WebMoney.

• Заказ можно оформить очень легко прямо на сайте или связавшись с нами любым удобным для вас способом. Покупайте в удобное для Вас время, не важно ночью или днем.



Почему безопасно покупать в DiscountsPhone ?

• Мы официально зарегистрированы.

• Вся продукция в нашем магазине с гарантией до 36 месяцев. Подтверждением гарантии служит фирменная гарантийная карта.

• Наш магазин работает в соответствии с "Законом о защите прав потребителя".





DiscountsPhone постоянно расширяет ассортимент предлагаемой продукции, а также стремится предоставить своим клиентам и посетителям сайта максимум удобств. Мы всегда готовы к сотрудничеству с вами.-->